//---------------------
// バージョン情報
//---------------------
#define VERSION_NUMBER	1,0,0,0
#define VERSION_STRING	"1.00"
#define PROGRAM_NAME	"画像分類機"
#define DESCRIPTION		"画像を分類する機械"
#define COPY_RIGHT		"**** No rights reserved."

//---------------------
//  メニューリソース
//---------------------

//---------------------
//  イメージリソース
//---------------------

//---------------------
//  ストリングテーブル
//---------------------

//--------------------
//  アクセラレーター
//--------------------

